window.__RSS_ITEMS__ = [
  {
    "title": "전국 폭염 위기경보 주의 단계로 격상",
    "link": "https://www.korea.kr/briefing/pressReleaseView.do?newsId=156768669&call_from=rsslink",
    "date": "Mon, 29 Jun 2026 08:00:00 GMT",
    "desc": "- 폭염 피해 최소화를 위한 비상대응체계 강화 - 더운 시간대 야외활동 자제, 충분한 수분 섭취 등 국민행동요령 실천 당부 행정안전부(장관 윤호중)는 오늘(29일) 17시부로 폭염 위기경보 수준을 '관심' 단계에서 '주의' 단계로 상향 조정했다. ※ 폭염 위기경보 단계 : 관심 → 주의 → 경계 → 심각 이번 위기경보 격"
  },
  {
    "title": "데이터로 만든 성과, 사회와 함께 나눈다 데이터 이익공유제 논의 첫발",
    "link": "https://www.korea.kr/briefing/pressReleaseView.do?newsId=156768625&call_from=rsslink",
    "date": "Mon, 29 Jun 2026 07:00:00 GMT",
    "desc": "- 6월 29일, 민관 전문가 참여 '데이터 이익공유제 도입 방안 세미나' 개최 - 저작물 등 활용 성과를 민관이 함께 환류·재투자하는 새로운 데이터 정책 논의 행정안전부 ( 장관 윤호중 ) 는 6 월 29 일 ( 월 ) 오후 1 시 30 분 , 서울 한국지능정보사회진흥원 (NIA) 에서 민간 전문가와 관계기관이 참여하는"
  },
  {
    "title": "본격적인 장마철 전, 전국 빗물받이 정비 완료로 침수 대비에 만전",
    "link": "https://www.korea.kr/briefing/pressReleaseView.do?newsId=156768627&call_from=rsslink",
    "date": "Mon, 29 Jun 2026 07:00:00 GMT",
    "desc": "- 전국 423만 8천여 개소 빗물받이 정비 실적 139.9% 달성 - '비 오기 전 점검, 비 온 후 청소'를 통한 빗물받이 반복 정비 추진 행정안전부(장관 윤호중)는 전국 423만 8천여 개소에 달하는 빗물받이를 대상으로, 본격적인 장마철 전 점검과 청소를 완료했다. 행정안전부는 기후에너지환경부와 합동으로 지난 5월부"
  },
  {
    "title": "행안부 차관, 경남 창원&middot;창녕 찾아 지역 자원을 활용한 균형성장 방안 모색",
    "link": "https://www.korea.kr/briefing/pressReleaseView.do?newsId=156768608&call_from=rsslink",
    "date": "Mon, 29 Jun 2026 06:00:00 GMT",
    "desc": "- 사회연대경제 혁신 거점과 지역 상권, 관광특구 연계한 지역경제 활성화 방안 논의 - \"지역의 성장동력은 현장에 답이 있어… 지역 자원 활용한 자생적 발전 적극 지원\" 행정안전부 ( 장관 윤호중 ) 는 6 월 29 일 ( 월 ), 김민재 차관이 경상남도 창원시와 창녕군을 방문하여 사회적경제혁신타운 , 소리단길 , 부곡온"
  },
  {
    "title": "AI 정부 인프라 혁신, 현장과 함께 완성한다 국가정보자원관리원, '입주기관 협의회' 개최",
    "link": "https://www.korea.kr/briefing/pressReleaseView.do?newsId=156768571&call_from=rsslink",
    "date": "Mon, 29 Jun 2026 03:00:00 GMT",
    "desc": "- 인공지능(AI) 정부 인프라 혁신 현안 및 공동 대응 방안 논의 - 인공지능(AI) 미토스 활용 해킹 대응, 재해복구시스템(DR) 구축, 민간클라우드 이전 등 인공지능(AI) 정부 인프라 서비스 안정성 강화 행정안전부 국가정보자원관리원 ( 원장 직무대리 하승철 , 이하 국정자원 ) 은 6 월 30 일 ( 화 ) 정부세"
  }
];
